/* Localized versions of Info.plist keys */

CFBundleName = "Magic Number Machine";
CFBundleShortVersionString = "Magic Number Machine";
CFBundleGetInfoString = "Magic Number Machine version 1.1.0, Copyright 2003-2008 Matt Gallagher.\n © 2015 Mike Griebling.";
NSHumanReadableCopyright = "Copyright 2003-2008 Matt Gallagher.\n © 2015 Mike Griebling.";
	